{
  "backend": "tokenizers",
  "clean_up_tokenization_spaces": true,
  "eos_token": "</s>",
  "extra_ids": 100,
  "extra_special_tokens": {},
  "is_local": false,
  "local_files_only": false,
  "model_max_length": 512,
  "pad_token": "<pad>",
  "tokenizer_class": "T5Tokenizer",
  "unk_token": "<unk>"
}
